{
    "perguntas": [
        {
            "pergunta": "O que é a ação de superendividamento?",
            "resposta": "A ação de superendividamento é uma ação judicial que tem como objetivo ajudar pessoas que estão em situação de superendividamento a renegociar suas dívidas com os credores e encontrar uma solução para regularizar suas finanças."
        },
        {
            "pergunta": "Quais são os requisitos para entrar com a ação de superendividamento?",
            "resposta": "Para entrar com a ação de superendividamento, é necessário atender aos seguintes requisitos: estar em situação de superendividamento, ter tentado negociar com os credores antes de entrar com a ação, ter tentado outras formas de resolver o problema, como a renegociação de dívidas, não ter condições de arcar com suas dívidas sem comprometer sua subsistência e de sua família, e ter empréstimos consignados em sua dívida."
        },
        {
            "pergunta": "Qual é o papel do advogado na ação de superendividamento?",
            "resposta": "O advogado é fundamental na ação de superendividamento, pois é ele quem irá representar o superendividado na ação judicial e buscar a melhor solução para o seu caso. O advogado é responsável por avaliar a situação financeira do superendividado, verificar se ele atende aos requisitos necessários para entrar com a ação e defender seus interesses na audiência conciliatória."
        },
        {
            "pergunta": "Qual é a diferença entre a ação de superendividamento e a ação revisional de contrato?",
            "resposta": "A ação de superendividamento tem como objetivo ajudar pessoas que estão em situação de superendividamento a renegociar suas dívidas com os credores e encontrar uma solução para regularizar suas finanças, enquanto a ação revisional de contrato tem como objetivo questionar a validade e as cláusulas do contrato de empréstimo consignado. Ambas as ações podem ser opções interessantes para quem está com dificuldades para pagar suas dívidas, mas é importante buscar orientação de um advogado especializado em direito do consumidor para avaliar a melhor opção para o seu caso."
        },
        {
            "pergunta": "Como encontrar um advogado especializado em direito do consumidor para ajudar na ação de superendividamento?",
            "resposta": "Para encontrar um advogado especializado em direito do consumidor para ajudar na ação de superendividamento, é possível procurar na Defensoria Pública, na Ordem dos Advogados do Brasil (OAB), em sites de advocacia online ou por indicações de amigos ou familiares. É importante escolher um advogado em quem você confia e que tenha experiência em casos de superendividamento e empréstimos consignados."
        }
    ]
}
